package main

import "fmt"

func main() {
	people := map[string]int{
		"Максим_Иванов":     12,
		"Илья_Бабунов":      13,
		"Надежда_Девочкина": 12,
		"Обито_лохов":       3,
		"Лошара_Филипов":    4,
		/*"Александр	Круглый":   12,
		"Артём	Попов":         14,
		"Ольга	Краснова":      12,
		"Арсений	Ровный":      13,
		"Илья	Попочкин":       13,
		"Николай	Добров":      14,
		"Ангелина	Боброва":    12,
		"Полина	Кисловодская": 13,
		"Ольга	Моргунова":     12,
		"Пётр	Первый":         14,
		"Владислав	Вовочкин":  13,
		"Енисей	Водов":        12,
		"	Максим	Краснова":    12,
		"Никита	Стремнов":     13,
		"Валерия	Рубцова":     12,
		"Владимир	Великий":    12,
		"Николай	Тузов":       13,
		"Обито	Мохнатов":      12,
		"Владислав	Добрынин":  13,
		"Добрыня	Миронов":     12,
		"Ксения	Кислая":       14,
		"Егор	Большов":        12,
		"Влада	Мирная":        13,
		"Алёна	Петрова":       12,
		"Кристина	Мозгунова":  12,
		"Пётр	Червяков":       13,
		"Евгений	Нюхов":       12,*/
	}
	fmt.Print(people["Максим_Иванов"])
}
